<?php
return [
    'language' => 'ဘာသာစကား',
    'home' => 'ပင်မစာမျက်နှာ',
    'partnership' => 'မိတ်ဖက်ဆက်ဆံရေး',
    'products' => 'ထုတ်ကုန်များ',
    'about_us' => 'ကျွန်ုပ်တို့အကြောင်း',
    'tagline' => 'သင်၏လုပ်ငန်းလိုအပ်ချက်အားလုံးကို ကျွန်ုပ်တို့ ဖြေရှင်းပေးပါမည်',
    'why_choose' => 'စီးပွားရေးလုပ်ငန်းရှင်များအများအပြားက ရွေးချယ်ကြသည့်အကြောင်းအရင်း',
    'unity_build' => 'Unity Source ဖြင့် သင့်လုပ်ငန်းကို တည်ဆောက်ပါ',
    'it' => 'IT ဖြေရှင်းနည်းများ',
    'business' => 'လုပ်ငန်း ဖြေရှင်းနည်းများ',
    'hr' => 'လူ့စွမ်းအား ဖြေရှင်းနည်းများ',
    'service' => 'ဝန်ဆောင်မှု ဖြေရှင်းနည်းများ',
    'clients' => 'ကျွန်ုပ်တို့၏ အဓိက ဖောက်သည်များ',
    'cta_title' => 'သင့်ရဲ့ ပြောင်းလဲမှုခရီးစဉ်ကို ယခုစတင်လိုက်ပါ',
    'cta_desc' => 'ကျွန်ုပ်တို့သည် သင့်အတွက် လိုအပ်သော အရာအားလုံးကို ယုံကြည်စိတ်ချရသော မိတ်ဖက်အဖြစ် တစ်စိတ်တစ်ပိုင်းမှ အကုန်အဖြစ် ဆောင်ရွက်ပေးပါသည်။',
];
